"article-fetcher-error-updated-content-timeout" = "Aplikacija nije uspjela na vrijeme preuzeti a\U017eurirani sadr\U017eaj. Osvje\U017eite ovu stranicu kasnije kako bi vidjeli Va\U0161e promjene.";
"account-creation-logging-in" = "Prijavljujem Vas...";
"diff-single-line-format" = "Red %1$d";
"button-report-a-bug" = "Prijavi gre\U0161ku";
"saved-title" = "Sa\U010duvano";
"appearance-settings-set-automatic-table-opening" = "Postavke tabele";
"welcome-languages-search-title" = "Pretra\U017eujte na vi\U0161e od 300 jezika";
"icon-shortcut-random-title" = "Nasumi\U010dan \U010dlanak";
"explore-feed-preferences-show-news-title" = "Prika\U017ei karticu Vijesti";
"talk-page-new-reply-success-text" = "Va\U0161 odgovor je uspje\U0161no objavljen";
"forgot-password-title" = "Ponovno postavljanje lozinke";
"chinese-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante kineskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U7b80\U4f53 kineski, pojednostavljeni (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong, tradicionalni (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Makao, tradicionalni (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malezija, pojednostavljeni (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapur, pojednostavljeni (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 tajvanski, tradicionalni (zh-tw)";
"original-tab-button-popover-description" = "Dodirnite 'W' za povratak na karticu s koje ste krenuli";
"places-enable-location-action-button-title" = "Uklju\U010di lociranje";
"reading-lists-list-not-synced-limit-exceeded" = "Spisak nije sinhroniziran, prekora\U010deno ograni\U010denje";
"edit-summary-add-summary-text" = "Dodaj sa\U017eetak izmjene";
"in-the-news-notification-save-for-later-action-title" = "Sa\U010duvaj za kasnije";
"empty-insert-media-title" = "Izaberi datoteku sa Wikimedia Commonsa";
"places-filter-top-articles-count" = "%1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka";
"insert-action-title" = "Umetni";
"dim-images" = "Zatamni slike";
"aaald-article-insert-last-updated" = "Posljednje a\U017euriranje";
"diff-compare-title" = "Pore\U0111enje verzija";
"reference-title" = "Referenca %1$@";
"button-read-now" = "\U010citaj sada";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Opisi \U010dlanaka";
"page-history-compare-title" = "Uporedi";
"description-help-wikidata-guide" = "Vodi\U010d o pisanju opisa na Wikipodacima";
"reading-list-sync-enable-subtitle" = "Va\U0161i sa\U010duvani \U010dlanci i spiskovi za \U010ditanje sada mogu biti sa\U010duvani na Va\U0161 Wikipedia ra\U010dun i sinhronizirani u Wikipedia aplikacijama.";
"diff-context-lines-collapsed-button-title" = "Prika\U017ei";
"reverted-edit-back-to-article-button-title" = "Nazad na \U010dlanak";
"explore-feed-preferences-turn-off-explore-tab-message" = "Kartica Istra\U017ei se mo\U017ee ponovo uklju\U010diti u postavkama stranice Ista\U017ei";
"field-username-title" = "Korisni\U010dko ime";
"potd-empty-error-description" = "Ne mogu preuzeti sliku dana za %1$@";
"action-share" = "Podijeli";
"insert-media-image-position-setting-left" = "Lijevo";
"two-factor-login-continue" = "Nastavi prijavljivanje";
"aaald-error-subitle" = "Osvje\U017eite da poku\U0161ate ponovo";
"page-protected-autoconfirmed" = "Ova stranica je poluza\U0161ti\U0107ena.";
"nearby-distance-label-miles" = "%1$@ milja";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Brisanjem sa\U010duvanih \U010dlanaka uklonit \U0107ete ih sa Va\U0161eg korisni\U010dkog ra\U010duna ako imate uklju\U010denu sinhronizaciju kao i sa ovog ure\U0111aja.\n\nBrisanjem sa\U010duvanih \U010dlanaka oslobodit \U0107ete oko %1$@ prostora.";
"aaald-new-news-reference-title" = "Novosti";
"about-translators-details" = "Preveli dobrovoljci na %1$@";
"abuse-filter-warning-spam" = "Dodavanje spama u \U010dlanke";
"diff-paragraph-moved-format" = "Odlomak premje\U0161ten za %1$@ %2$@";
"share-on-twitter-sign-off" = "preko @Wikipedia";
"continue-reading-empty-description" = "Istra\U017eite Wikipediju \U2013 pro\U010ditajte jo\U0161 \U010dlanaka";
"replace-buttons-replace-accessibility" = "Zamijeni jednu instancu";
"action-update" = "A\U017euriraj";
"settings-title" = "Postavke";
"diff-paragraph-moved" = "Odlomak premje\U0161ten";
"empty-no-reading-lists-title" = "Organizirajte sa\U010duvane \U010dlanke sa spiskovima za \U010ditanje";
"settings-search-footer-text" = "Postavite da se aplikacija otvara na karticu Pretraga umjesto na karticu Istra\U017ei";
"empty-no-history-message" = "Ovdje pratite sve \U0161to ste \U010ditali";
"settings-storage-and-syncing-show-default-reading-list-title" = "Prika\U017ei spisak za \U010ditanje Sa\U010duvani";
"insert-link-title" = "Umetni link";
"history-clear-all" = "O\U010disti";
"app-store-subtitle" = "Slobodna enciklopedija";
"aaald-added-text-description-2" = "%1$@ dodano";
"settings-notifications-system-turn-on" = "Uklju\U010di obavje\U0161tenja";
"talk-page-title-article-talk" = "stranica za razgovor \U010dlanka";
"places-filter-button-title" = "Filter";
"nearby-distance-label-feet" = "%1$@ stopa";
"explore-main-page-description" = "Po\U010detna stranica Wikimedijinih projekata";
"description-welcome-concise-title" = "Neka bude kratko";
"edit-minor-learn-more-text" = "Saznaj vi\U0161e o manjim izmjenama";
"welcome-exploration-on-this-day-description" = "Putujte u pro\U0161lost kako biste saznali \U0161ta se danas dogodilo u historiji";
"description-welcome-descriptions-sub-title" = "Sa\U017eima \U010dlanak da bi \U010ditatelji na prvi pogled mogli razumjeti o \U010demu se radi";
"article-deleted-accessibility-notification" = "%1$d|\U010dlanak izbrisan|\U010dlanci izbrisani";
"edit-indent-accessibility-label" = "Uvuci trenutni red";
"edit-reference-remove-accessibility-label" = "Ukloni sintaksu reference";
"diff-thanks-send-subtitle" = "Zahvale su jednostavan na\U010din da nekom uredniku poka\U017eete da cijenite njegov rad na Wikipediji. Ne mo\U017eete ih poni\U0161titi i javno su vidljive.";
"about-libraries" = "Kori\U0161tene biblioteke";
"edit-menu-item" = "Uredi";
"wikitext-preview-save-changes-title" = "Sa\U010duvaj izmjene";
"insert-media-caption-title" = "Opis";
"explore-random-article-sub-heading-from-language-wikipedia" = "S Wikipedije (%1$@)";
"empty-no-search-results-message" = "Nema rezultata";
"insert-media-image-size-setting-custom" = "Prilago\U0111eno";
"intermediate-edits-count-limited" = "Nije prikazano %1$d+ me\U0111uverzija";
"languages-wikipedia" = "Jezici Wikipedije";
"edit-italic-remove-accessibility-label" = "Ukloni uko\U0161eno formatiranje";
"reading-list-with-provided-name-not-found" = "Spisak za \U010ditanje sa imenom \"%1$@\" nije prona\U0111en. Provjerite da imate ta\U010dno ime.";
"settings-clear-cache" = "O\U010disti ke\U0161irane podatke";
"reverted-edit-possible-reasons" = "- Va\U0161 doprinos nije slijedio jednu od smjernica. %1$@ \n\n - Va\U0161 doprinos je izgledao kao eksperiment ili vandalizam";
"share-social-mention-format" = "\U201c%1$@\U201d na @Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "\U010clanci o objektima u blizini";
"explore-enable-location-title" = "Istra\U017eite \U010dlanke o stvarima u blizini Va\U0161e trenutne lokacije";
"explore-most-read-more-list-title-for-date" = "Naj\U010ditanije za %1$@";
"talk-page-add-discussion-accessibility-label" = "Dodaj raspravu";
"explore-feed-preferences-continue-reading-description" = "Brzi link nazad na \U010ditanje otvorenog \U010dlanka";
"action-find-in-page" = "Prona\U0111i na stranici";
"no-email-account-alert" = "Podesite e-po\U0161tu na svom ure\U0111aju pa poku\U0161ajte ponovo.";
"search-recent-title" = "Nedavne pretrage";
"table-of-contents-subheading-label" = "Podnaslov %1$d";
"appearance-settings-image-dimming-footer" = "Smanji intenzitet vidljivosti slika u tamnim i crnim temama";
"on-this-day-detail-header-date-range" = "od %1$@ do %2$@";
"article-delete" = "Izbri\U0161i";
"search-recent-clear-confirmation-heading" = "Izbrisati sve nedavne pretrage?";
"kurdish-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante kurdskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\nKurd\U00ee Lat\U00een\U00ee kurdski, latinica (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc kurdski, arapski (kk-arab)";
"table-of-contents-close-accessibility-hint" = "Zatvori";
"search-field-placeholder-text" = "Pretra\U017ei Wikipediju";
"insert-media-image-type-setting-thumbnail" = "Smanjeni pregled";
"diff-multi-line-format" = "Redovi %1$d\U2013%2$d";
"empty-no-reading-lists-message" = "Napravite spiskove za mjesta koja \U017eelite posjetiti, omiljene teme i jo\U0161 mnogo toga";
"edit-link-display-text-title" = "Prika\U017ei tekst";
"insert-media-image-preview-more-information-action-title" = "Vi\U0161e informacija";
"reading-list-list-limit-exceeded-message" = "Ovaj spisak za \U010ditanje i \U010dlanci sa\U010duvani na njemu ne\U0107e biti sinhronizovani, smanjite broj spiskova na %1$d da biste nastavili sa sinhronizacijom ovog spiska.";
"reading-list-unable-to-add-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom dodavanja unosa na Va\U0161 spisak za \U010ditanje. Poku\U0161ajte ponovo kasnije.";
"share-a-fact-made-with" = "Napravljeno u Wikipedia aplikaciji";
"account-creation-log-in" = "Prijavite se.";
"description-add-title" = "Dodaj opis";
"find-previous-button-accessibility" = "Prethodni prona\U0111eni rezultat";
"wikitext-upload-save-sign-in" = "Prijava";
"main-menu-about" = "O aplikaciji";
"kurdish-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu kurdskog jezika";
"description-help-about-title" = "O";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d izmjena|%1$d izmjene|%1$d izmjena";
"diff-compare-header-to-info-heading" = "Za:";
"insert-media-media-settings-title" = "Postavke medija";
"places-search-top-articles" = "Svi naj\U010ditaniji \U010dlanci";
"places-search-did-you-mean" = "Jeste li mislili %1$@?";
"action-saved-accessibility" = "Sa\U010duvano. Aktivirajte da biste uklonili.";
"field-alert-username-unavailable" = "Korisni\U010dko ime nije dostupno";
"aaald-new-discussion" = "Nova rasprava";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia nema \U010dlanak sa ovim nazivom";
"reading-lists-article-not-synced" = "Nije sinhronizirano";
"page-history-stats-text" = "%1$d|%1$d izmjena|%1$d izmjene|%1$d izmjena od %2$@";
"empty-no-feed-action-message" = "I dalje mo\U017eete \U010ditati sa\U010duvane stranice";
"image-gallery-unknown-owner" = "Autor je nepoznat.";
"explore-feed-preferences-card-hidden-title" = "Kartica je skrivena";
"replace-button-accessibility" = "Izvr\U0161i %1$@.";
"about-content-license-details-share-alike-license" = "licencom Creative Commons Autorstvo-Dijeliti pod istim uslovima";
"reading-list-sync-enable-title" = "Uklju\U010di sinhronizaciju spiskova za \U010ditanje?";
"explore-feed-preferences-show-randomizer-title" = "Prika\U017ei karticu Nasumi\U010dna stranica";
"explore-feed-preferences-potd-description" = "Odabrana slika dana s Commonsa";
"relative-date-hours-abbreviated" = "%1$dh";
"action-add-to-reading-list-short" = "Dodaj na spisak";
"account-creation-create-account" = "Napravi ra\U010dun";
"places-search-articles-that-match" = "%1$@ koji odgovara \U201c%2$@\U201d";
"explore-feed-preferences-featured-article-description" = "Dnevni odabrani \U010dlanak na Wikipediji";
"edit-link-title" = "Uredi link";
"action-unsave" = "Ukloni";
"aaald-revision-by-anonymous" = "Izmjena anonimnog korisnika";
"two-factor-login-title" = "Prijavite se na svoj ra\U010dun";
"explore-randomizer" = "Nasumi\U010dna stranica";
"reading-list-login-or-create-account-button-title" = "Prijavi se ili napravi ra\U010dun";
"chinese-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu kineskog jezika";
"logged-out-log-back-in-button-title" = "Prijavite se ponovo na svoj ra\U010dun";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"variants-alert-preferences-button" = "Pregledajte svoja pode\U0161avanja";
"edit-text-clear-formatting" = "O\U010disti formatiranje";
"wikitext-preview-link-external-preview-description" = "Ovaj link vodi ka vanjskom veb-sajtu: %1$@";
"explore-feed-preferences-show-places-footer-text" = "Isklju\U010divanje kartice Mjesta \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"page-protected-can-not-edit" = "Nemate pravo da ure\U0111ujete ovu stranicu";
"diff-single-header-subtitle-bytes-added" = "%1$d|dodan %1$d bajt|dodana %1$d bajta|dodano %1$d bajtova";
"explore-feed-preferences-on-this-day-description" = "Historijski doga\U0111aji na ovaj dan";
"search-did-you-mean" = "Jeste li mislili %1$@?";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d odlomak|%1$d odlomka|%1$d odlomaka";
"settings-clear-cache-are-you-sure-message" = "\U010ci\U0161\U0107enjem ke\U0161iranih podataka oslobodit \U0107ete otprilike %1$@ prostora. Ovim se ne\U0107e izbrisati sa\U010duvane stranice.";
"reading-list-add-hint-title" = "Dodaj \"%1$@\" na spisak za \U010ditanje?";
"page-history-revisions-comparison-warning" = "Mogu se odabrati samo dvije verzije";
"about-content-license" = "Licenca sadr\U017eaja";
"about-libraries-licenses-title" = "Veliki smo ljubitelji softvera otvorenog k\U00f4da %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Izbri\U0161i sa\U010duvane \U010dlanke";
"app-store-release-notes" = "Poptuno prilagodljiva i lak\U0161a za \U010ditanje stranica Istra\U017ei. Lokalizacija, pobolj\U0161anja performansi i ispravke programskih gre\U0161ki.";
"article-share" = "Podijeli";
"variants-alert-dismiss-button" = "Ne, hvala";
"article-languages-filter-placeholder" = "Prona\U0111i jezik";
"description-help-about-wikidata" = "O Wikipodacima";
"description-published-button-title" = "Gotovo";
"edit-signature-remove-accessibility-label" = "Ukloni sintaksu potpisa";
"edit-menu-item-could-not-find-selection-alert-message" = "To je mo\U017eda zato \U0161to tekst kojeg ste odabrali nije mogu\U0107e ure\U0111ivati (npr. naslov \U010dlanka ili naslovi u infokutiji) ili zbog du\U017eine teksta koji je istaknut";
"share-social-format" = "\U201c%1$@\U201d na Wikipediji: %2$@";
"talk-page-link-user-action-sheet-title" = "Korisni\U010dke stranice";
"forgot-password-username-or-email-title" = "Ili";
"gan-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu gan jezika";
"intermediate-edits-editors-count" = "%1$d|Nije prikazana %1$d me\U0111uverzija|Nisu prikazane %1$d me\U0111uverzije|Nije prikazano %1$d me\U0111uverzija od %2$d korisnika";
"search-button-accessibility-label" = "Pretra\U017ei Wikipediju";
"empty-no-other-article-languages-message" = "\U010clanak nije jo\U0161 napisan na drugim jezicima";
"app-store-short-description" = "Preuzmite Wikipedia aplikaciju da biste istra\U017eili mjesta u Va\U0161oj blizini, sinhronizirali \U010dlanke za \U010ditanje van mre\U017ee i prilagodili svoje iskustvo \U010ditanja.";
"about-repositories-app-source-license" = "Izvorni k\U00f4d dostupan je pod %1$@.";
"theme-default-display-name" = "Predodre\U0111eno";
"new-password-instructions" = "Prijavili ste se s privremenom lozinkom. Da biste zavr\U0161ili prijavljivanje postavite novu lozinku ovdje.";
"about-content-license-details" = "Osim ako nije druk\U010dije navedeno, sadr\U017eaj je dostupan pod %1$@.";
"account-creation-saving" = "\U010cuvam...";
"abuse-filter-warning-heading" = "Ovo li\U010di na nekonstruktivnu izmjenu, da li ste sigurni da je \U017eelite objaviti?";
"talk-page-new-reply-body-accessibility-label" = "Sastavite odgovor";
"find-clear-button-accessibility" = "O\U010disti tra\U017ei";
"diff-thanks-send-title" = "Javno slanje zahvale";
"diff-thanks-login-subtitle" = "'Zahvali se' je jednostavan na\U010din da poka\U017eete zahvalnost za rad urednika na Wikipediji. Morate biti prijavljeni da biste se zahvalili.";
"share-default-format" = "\U201c%1$@\U201d iz \U201c%2$@\U201d: %3$@";
"home-title" = "Istra\U017ei";
"explore-feed-preferences-turn-off-feed-disclosure" = "Ga\U0161enjem kartice Istra\U017ei, ona \U0107e biti zamijenjena karticom Postavke.";
"editing-welcome-set-knowledge-free-title" = "Oslobodite znanje";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Isklju\U010di stranicu Istra\U017ei?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Skrivanjem svih kartica stranice Istra\U017ei ugasit \U0107e karticu Istra\U017ei i zamijeniti je karticom Postavke";
"reading-list-sync-enabled-panel-message" = "Sinhronizacija spisakova za \U010ditanje je omogu\U0107ena za ovaj ra\U010dun. Da biste zaustavili sinhronizaciju za ovaj ra\U010dun, mo\U017eete je isklju\U010diti a\U017euriranjem Va\U0161ih postavki.";
"explore-feed-preferences-additional-languages-footer-text" = "Dodatni jezici se mogu dodati u postavkama na stranici 'Moji jezici'.";
"wikitext-upload-captcha-error" = "Gre\U0161ka pri verifikaciji pomo\U0107u CAPTCHA-e.";
"article-save-error-not-enough-space" = "Nemate dovoljno prostora na ure\U0111aju da biste sa\U010duvali \U010dlanak";
"wikitext-upload-save-terms-and-licenses" = "Objavljivanjem izmjena prihvatate %1$@uslove kori\U0161tenja%2$@ i neopozivo prihvatate objavljivanje Va\U0161ih doprinosa pod licencom %3$@CC BY-SA 3.0%4$@ i %5$@GFDL%6$@. Sla\U017eete se da je hyperlink ili URL dovoljna atribucija pod Creative Commons licencom.";
"explore-featured-article-sub-heading-from-wikipedia" = "sa Wikipedije";
"insert-media-title" = "Umetnite medij";
"navbar-title-mode-edit-wikitext-preview" = "Pregled";
"aaald-characters-text-description" = "%1$d|znak|znaka|znakova";
"page-history-graph-accessibility-label" = "Grafikon ure\U0111ivanja tokom vremena";
"cancel" = "Otka\U017ei";
"field-alert-password-confirm-mismatch" = "Lozinke se ne poklapaju";
"on-this-day-footer" = "Vi\U0161e historijskih doga\U0111aja na dana\U0161nji dan";
"field-captcha-placeholder" = "Tekst CAPTCHA-e";
"about-send-feedback" = "Po\U0161alji povratne informacije";
"field-alert-token-invalid" = "Neispravni k\U00f4d";
"settings-help-and-feedback" = "Pomo\U0107 i povratne informacije";
"editing-welcome-citations-title" = "Navedi pouzdane izvore";
"aaald-new-journal-reference-title" = "\U010casopis";
"talk-page-discussion-accessibility-hint" = "Dvaput dodirnite da biste otvorili cijelu raspravu";
"unable-to-load-talk-page-title" = "Nije mogu\U0107e u\U010ditati stranicu za razgovor";
"welcome-notifications-tell-me-more-creation" = "Obavje\U0161tenja se stvaraju i dostavljaju Vama na ure\U0111aj pomo\U0107u aplikacije, a ne na\U0161ih ili servera tre\U0107ih lica.";
"number-billions" = "%1$@";
"reading-themes-controls-accessibility-text-size-slider" = "Kliza\U010d veli\U010dine teksta";
"settings-support" = "Podr\U017eite Wikipediju";
"appearance-settings-reading-themes" = "Teme za \U010ditanje";
"edit-link-remove-accessibility-label" = "Ukloni sintaksu linka";
"account-creation-passwords-mismatched" = "Lozinke se ne poklapaju.";
"settings-storage-and-syncing-enable-sync-title" = "Sinhroniziraj sa\U010duvane \U010dlanke i spiskove";
"notifications-center-empty-not-subscribed" = "Trenutno niste pretpla\U0107eni na obavje\U0161tenja Wikipedije";
"reading-list-keep-subtitle" = "Postoje \U010dlanci sinhronizovani s Va\U0161im ra\U010dunom na Wikipediji. \U017delite li ih zadr\U017eati na ovom ure\U0111aju nakon \U0161to se odjavite?";
"places-location-enabled" = "Lokacija omogu\U0107ena";
"edit-menu-item-could-not-find-selection-alert-title" = "Tekst koji ste odabrali ne mo\U017ee biti prona\U0111en";
"main-menu-account-title-logged-in" = "Prijavljeni ste kao %1$@";
"edit-text-style-accessibility-label" = "Prika\U017ei meni za stil teksta";
"notifications-center-go-to-title" = "Idi na %1$@";
"description-edit-pencil-title" = "Uredi opis \U010dlanka";
"edit-summary-placeholder-text" = "Kako ste pobolj\U0161ali \U010dlanak?";
"main-menu-rate-app" = "Ocijenite aplikaciju";
"explore-feed-preferences-show-continue-reading-title" = "Prika\U017ei karticu Nastavi s \U010ditanjem";
"editing-welcome-be-bold-subtitle" = "Budite hrabri, ali ne i nemarni u a\U017euriranju \U010dlanaka. Ne brinite se oko pravljenja gre\U0161aka: svaka pro\U0161la verzija stranice je sa\U010duvana, tako da na\U0161a zajednica lako mo\U017ee ispraviti gre\U0161ke.";
"talk-page-new-banner-subtitle" = "Zapamtite, ovdje smo svi ljudi";
"button-ok" = "U redu";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Va\U0161a lokacija";
"insert-media-image-position-setting-right" = "Desno";
"button-save-for-later" = "Sa\U010duvaj za kasnije";
"action-previous-revision-accessibility" = "Prethodna verzija";
"replace-infolabel-method-replace-all" = "Zamijeni sve";
"account-creation-missing-fields" = "Morate upisati korisni\U010dko ime, lozinku i njenu potvrdu da biste napravili ra\U010dun.";
"settings-clear-cache-are-you-sure-title" = "Da o\U010distim ke\U0161irane podatke?";
"account-creation-captcha-title" = "Sigurnosna provjera pomo\U0107u CAPTCHA-e";
"edit-ordered-list-accessibility-label" = "Napravi poredani spisak od trenutnog reda";
"aaald-multiple-changes-description" = "Napravljeno vi\U0161e izmjena";
"explore-feed-preferences-global-cards-subtitle" = "Nejezi\U010dno";
"edit-text-size-table-view-title" = "Veli\U010dina teksta";
"notifications-center-subheader-welcome" = "Dobrodo\U0161li!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Isklju\U010deno";
"languages-settings-title" = "Jezici";
"reading-list-limit-hit-for-unsorted-articles-title" = "Dostigli ste ograni\U010denje za nerazvrstane \U010dlanke";
"back-button-accessibility-label" = "Nazad";
"in-the-news-notification-read-now-action-title" = "\U010citaj sada";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Postoji ograni\U010denje od 5000 nerazvrstanih \U010dlanaka. Razvrstajte svoje postoje\U0107e \U010dlanke na spiskove da biste nastavili sa sinhronizacijom nerazvrstanih \U010dlanaka.";
"panel-compare-revisions-title" = "Pore\U0111enje verzija";
"page-history-user-edits" = "korisni\U010dke izmjene";
"explore-feed-preferences-explore-tab" = "Kartica Istra\U017ei";
"explore-main-page-heading" = "Danas na Wikipediji";
"reading-lists-large-sync-completed" = "%1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka i %2$d|%2$d spisak za \U010ditanje|%2$d spiska za \U010ditanje|%2$d spiskova za \U010ditanje su sinhronizirani sa Va\U0161eg ra\U010duna";
"inuktitut-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu inuktitut jezika";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Uklju\U010deno";
"reading-list-unable-to-remove-entry" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom uklanjanja unosa sa Va\U0161eg spiska za \U010ditanje. Poku\U0161ajte ponovo kasnije.";
"reading-list-entry-limit-exceeded-message" = "Smanjite broj \U010dlanaka na ovom spisku na %1$d kako bi nastavili sinhronizaciju svih \U010dlanka na ovom spisku.";
"share-building" = "Stvaram karticu za dijeljenje \U010dinjenica\U2026";
"explore-feed-language-settings" = "Postavke jezika stranice Istra\U017ei";
"reading-themes-controls-accessibility-dark-theme-button" = "Tamna tema";
"reading-lists-article-added-confirmation" = "\U010clanak dodan u '%1$@'";
"tajik-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante tad\U017ei\U010dkog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 tad\U017ei\U010dki, \U0107irilica (tg-cyrl)\ntojik\U012b lotin\U012b tad\U017ei\U010dki, latinica (tg-latn)";
"aaald-revision-userInfo" = "Izmjenio %1$@ (%2$@ izmjena)";
"reading-lists-article-queued-to-be-downloaded" = "\U010clanak je u redu za preuzimanje";
"uzbek-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu uzbe\U010dkog jezika";
"appearance-settings-expand-tables-footer" = "Podesite da sve tabele u svim \U010dlancima budu predodre\U0111eno otvorene, uklju\U010duju\U0107i Kratke \U010dinjenice, Reference, Bilje\U0161ke i Vanjske linkove.";
"relative-date-minutes-ago-abbreviated" = "prije %1$dm";
"notifications-center-mark-as-unread" = "Ozna\U010di kao nepro\U010ditano";
"insert-media-uploaded-image-title" = "Postavljena slika";
"icon-shortcut-search-title" = "Pretra\U017ei Wikipediju";
"places-accessibility-show-more" = "Prika\U017ei vi\U0161e \U010dlanaka";
"in-the-news-notification-share-action-title" = "Podijeli...";
"account-talk-preferences-title" = "Pode\U0161avanja stranice za razgovor";
"insert-media-image-type-setting-basic" = "Osnovna";
"places-unknown-distance" = "nepoznata udaljenost";
"reading-lists-article-not-synced-list-limit-exceeded" = "Ograni\U010denje spiska prekora\U010deno, nije mogu\U0107e sinhronizirati \U010dlanak";
"settings-language-bar" = "Prika\U017ei jezike pri pretrazi";
"login-join-wikipedia" = "Pridru\U017eite se Wikipediji.";
"relative-date-months-ago" = "%1$d|0=Ovaj mjesec|1=Pro\U0161li mjesec|Prije %1$d mjeseca|Prije %1$d mjeseci";
"two-factor-login-instructions" = "Upi\U0161ite dvofaktorni kod za provjeru";
"edit-underline-accessibility-label" = "Dodaj podvla\U010denje";
"no-internet-connection-article-reload" = "Mogu\U0107e da je novija verzija ovog \U010dlanka dostupna, ali se ne mo\U017ee u\U010ditati bez veze s internetom";
"article-languages-others" = "Drugi jezici";
"description-edit-warning" = "Poku\U0161ajte zadr\U017eati opise kratkim kako bi korisnici mogli na prvi pogled razumjeti temu \U010dlanka";
"aaald-two-sections-description" = "u odlomcima %1$@ i %2$@";
"share-email-format" = "\U201c%1$@\U201d\n\niz \U201c%2$@\U201d\n\n%3$@";
"tachelhit-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante tachelhit jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c tachelhit, tifinagh (shi-tfng)\nTacl\U1e25it tachelhit, latinica (shi-latn)";
"aaald-deleted-text-description-2" = "%1$@ izbrisano";
"add-articles-to-reading-list" = "Dodaj %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na spisak za \U010ditanje";
"account-creation-have-account" = "Ve\U0107 imate ra\U010dun? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, nazad na ekran Historija";
"places-search-saved-articles" = "Svi sa\U010duvani \U010dlanci";
"explore-feed-preferences-hide-card-action-title" = "Sakrij ovu karticu";
"theme-light-display-name" = "Svijetla";
"welcome-intro-free-encyclopedia-more-about" = "O Wikipediji";
"explore-feed-preferences-show-top-read-title" = "Prika\U017ei karticu Naj\U010ditanije";
"abuse-filter-disallow-unconstructive" = "Automatizirani filter utvrdio je da je ova izmjena potencijalno nekonstruktivna ili da predstavlja poku\U0161aj vandalizma. Vratite se i promijenite izmjenu.";
"on-this-day-detail-header-title" = "%1$d|%1$d historijski doga\U0111aj|%1$d historijska doga\U0111aja|%1$d historijskih doga\U0111aja";
"edit-link-remove-link-title" = "Ukloni link";
"explore-most-read-footer" = "Svi naj\U010ditaniji \U010dlanci";
"description-help-more-info-title" = "Vi\U0161e informacija";
"places-accessibility-recenter-map-on-user-location" = "Ponovo centriraj na mojoj lokaciji";
"edit-strikethrough-accessibility-label" = "Dodaj precrtavanje";
"about-testers-details" = "Kvalitet je osigurao %1$@";
"find-replace-header-close-accessibility" = "Zatvori tra\U017ei i zamjeni";
"about-wikimedia-foundation" = "Zadu\U017ebina Wikimedia";
"notifications-push-fallback-body-text" = "Nova aktivnost na Wikipediji";
"reading-list-new-list-description-placeholder" = "neobavezni kratki opis";
"two-factor-login-with-regular-code" = "Koristi potvrdni kod";
"aaald-many-sections-description" = "u %1$d odlomaka";
"button-skip" = "Presko\U010di";
"notifications-center-subheader-thanks" = "Zahvali se";
"table-of-contents-heading" = "Sadr\U017eaj";
"settings-storage-and-syncing-server-sync-title" = "A\U017eurirajte sinhronizovane spiskove za \U010ditanje";
"action-save" = "Sa\U010duvaj";
"diff-thanks-login-title" = "Prijavite se da se zahvalite";
"settings-primary-language" = "Glavni";
"talk-page-reply-title" = "Odgovori";
"diff-thanks-anonymous-no-thanks" = "Ne mo\U017eete se zahvaliti anonimnim korisnicima";
"reading-lists-sync-error-no-internet-connection" = "Sinkronizacija \U0107e se nastaviti kada internetska veza bude dostupna";
"edit-summary-learn-more-text" = "Saznaj vi\U0161e";
"abuse-filter-warning-subheading" = "Va\U0161a izmjena mo\U017eda sadr\U017ei:";
"aaald-article-description-updated-description" = "Opis \U010dlanka je a\U017euriran";
"number-thousands" = "%1$@";
"edit-direction-left-accessibility-label" = "Pomaknite kursor lijevo";
"aaald-one-section-description" = "u odlomku %1$@";
"main-menu-terms-of-use" = "Uslovi kori\U0161tenja";
"aaald-article-insert-read-more" = "Prika\U017ei jo\U0161 a\U017euriranja";
"settings-clear-cache-cancel" = "Otka\U017ei";
"description-help-tips-example-title-one" = "slika Leonarda da Vincija";
"home-reading-list-prompt" = "Sa\U010duvani \U010dlanci sada se mogu organizovati u spiskove za \U010ditanje i sinhronizovati na svim ure\U0111ajima. Prijavite se da biste omogu\U0107ili da Va\U0161i spiskovi za \U010ditanje budu sa\U010duvani prema Va\U0161im korisni\U010dkim pode\U0161avanjima.";
"replace-method-button-accessibility" = "Metoda zamjene. Postavljeno na %1$@. Odaberite za promjenu.";
"description-published-footer" = "Tako\U0111er mo\U017eete ure\U0111ivati \U010dlanke unutar aplikacije. Sljede\U0107i put poku\U0161ajte popraviti tipfelere i kratke re\U010denice klikom na ikonu olovke";
"sort-by-title-action" = "Naslov";
"compass-direction" = "na %1$@ sati";
"appearance-settings-expand-tables" = "Pro\U0161iri tabele";
"insert-media-image-type-settings-title" = "Vrsta slike";
"article-languages-yours" = "Va\U0161i jezici";
"reading-list-new-list-name-placeholder" = "naslov spiska za \U010ditanje";
"reading-list-keep-title" = "Zadr\U017ei sa\U010duvane \U010dlanke na ure\U0111aju?";
"explore-random-article-heading" = "Nasumi\U010dan \U010dlanak";
"edit-subscript-accessibility-label" = "Dodaj formatiranje indeksa";
"notifications-center-title" = "Obavje\U0161tenja";
"explore-feed-preferences-customize-explore-feed-action-title" = "Prilagodite stranicu Istra\U017ei";
"on-this-day-footer-showing-event-count" = "%1$d|Jo\U0161 %1$d historijski doga\U0111aj|Jo\U0161 %1$d historijska doga\U0111aja|Jo\U0161 %1$d historijskih doga\U0111aja na ovaj dan";
"settings-storage-and-syncing-title" = "Pohrana i sinhronizacija \U010dlanaka";
"talk-page-new-body-textfield-accessibility-label" = "Tijelo rasprave";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d red|%1$d reda|%1$d redova";
"action-unsaved-accessibility-notification" = "\U010clanak uklonjen";
"reading-lists-default-list-title" = "Sa\U010duvano";
"about-testers" = "Testeri";
"serbian-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu srpskog jezika";
"appearance-settings-text-sizing-example-text" = "Povucite kliza\U010d za promjenu veli\U010dine teksta \U010dlanka. Koristite sistemsku veli\U010dinu teksta za promijenu veli\U010dine ostalih tekstualnih podru\U010dja u aplikaciji.";
"aaald-new-talk-topic-description-format" = "%1$@ o ovom \U010dlanku";
"new-password-title" = "Postavite lozinku";
"explore-because-you-read-footer" = "Dodatni povezani \U010dlanci";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Isticanje sintakse";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Odabirom da prika\U017eete kartice stranice Istra\U017ei, uklju\U010dujete karticu Istra\U017ei";
"diff-single-intro-title" = "Uvod";
"action-redo" = "Ponovi";
"main-menu-zero-faq" = "\U010cPP o Wikipediji Zero";
"edit-published-subtitle" = "Upravo ste u\U010dinili Wikipediju boljom za sve";
"move-articles-to-reading-list" = "Premjesti %1$d|%1$d \U010dlanak|%1$d \U010dlanka|%1$d \U010dlanaka na spisak za \U010ditanje";
"welcome-intro-free-encyclopedia-description" = "Wikipediju zajedno pi\U0161u volonteri i sastoji se od vi\U0161e od 40 miliona \U010dlanaka na preko 300 jezika.";
"explore-feed-preferences-related-pages-description" = "Prijedlozi zasnovani na historiji \U010ditanja";
"replace-textfield-placeholder" = "Zamijeni sa...";
"about-places-maps-license" = "Licenca za karte Mjesta";
"edit-template-remove-accessibility-label" = "Ukloni sintaksu \U0161ablona";
"explore-most-read-sub-heading-on-wikipedia" = "na Wikipediji";
"action-replace-all" = "Zamijeni sve";
"aaald-view-full-history-button" = "Prika\U017ei cijelu historiju \U010dlanka";
"intermediate-edits-editors-limited-count" = "%1$d|Nije prikazana %1$d me\U0111uverzija|Nisu prikazane %1$d me\U0111uverzije|Nije prikazano %1$d me\U0111uverzija od %2$d+ korisnika";
"reading-list-exists-with-same-name" = "Naziv spiska za \U010ditanje se ve\U0107 koristi";
"feed-news-notification-text" = "Uklju\U010dite obavje\U0161tenja kako bi bili obavije\U0161teni o \U010dlancima na Wikipediji koji su aktuelni na vijestima.";
"edit-increase-indent-depth-accessibility-label" = "Pove\U0107aj dubinu uvla\U010denja";
"diff-thanks-sent-cannot-unsend" = "Zahvala se ne mo\U017ee poni\U0161titi";
"account-talk-page-title" = "Va\U0161a stranica za razgovor";
"reading-list-add-saved-title" = "Prona\U0111eni sa\U010duvani \U010dlanci";
"aaald-new-news-reference-retrieved-date" = "Pristupljeno %1$@";
"main-menu-account-logout-cancel" = "Odustani";
"welcome-exploration-explore-feed-description" = "Preporu\U010dena literatura i dnevni \U010dlanci iz na\U0161e zajednice";
"preference-title-eventlogging-opt-in" = "\U0160alji izvje\U0161taje o kori\U0161tenju";
"description-help-tips-description" = "Opisi bi trebali stati u jedan red i biti dugi od dvije do dvanaest rije\U010di. Ne pi\U0161u se velikim po\U010detnim slovom, osim ako prva rije\U010d nije vlastita imenica.";
"welcome-languages-add-button" = "Dodaj drugi jezik";
"welcome-notifications-tell-me-more-storage" = "Postavke o obavje\U0161tenjima \U010duvaju se na ure\U0111aj i ne zasnivaju se na li\U010dnim podacima ili aktivnosti.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Automatsko potpisivanje rasprava \U0107e koristiti potpis definisan u postavkama potpisa";
"explore-most-read-sub-heading-on-language-wikipedia" = "Na Wikipediji (%1$@)";
"settings-appearance" = "Postavke \U010ditanja";
"share-open-in-maps" = "Otvori u Kartama";
"description-welcome-start-editing-button" = "Po\U010dni ure\U0111ivati";
"kazakh-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante kaza\U0161kog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 kaza\U0161ki (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b kaza\U0161ki, \U0107irilica (kk-cyrl)\nqazaq\U015fa latin kaza\U0161ki, latinica (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 kaza\U0161ki, arapski (kk-arab)";
"more-languages-tooltip-title" = "Dodaj jezike";
"page-history-revision-comment-accessibility-label" = "Komentar %1$@";
"featured-widget-from-wikipedia" = "S Wikipedije";
"replace-infolabel-method-replace" = "Zamijeni";
"search-clear-title" = "O\U010disti";
"login-forgot-password" = "Zaboravili ste lozinku?";
"edit-bold-remove-accessibility-label" = "Ukloni podebljano formatiranje";
"places-filter-top-articles" = "Naj\U010ditanije";
"field-email-title" = "E-po\U0161ta";
"edit-signature-accessibility-label" = "Dodaj sintaksu potpisa";
"login-no-account" = "Nemate ra\U010dun? %1$@";
"intermediate-edits-editors-count-limited" = "Nije prikazano %1$d+ me\U0111uverzija od %2$d+ korisnika";
"edit-ordered-list-remove-accessibility-label" = "Ukloni poredani spisak iz trenutne linije";
"aaald-new-book-reference-title" = "Knjiga";
"find-textfield-accessibility" = "Tra\U017ei";
"in-the-news-title" = "Vijesti";
"home-themes-prompt" = "Prilagodite svoja pode\U0161avanja za \U010ditanje, uklju\U010duju\U0107i veli\U010dinu teksta i temu sa trake s alatima za \U010dlanke ili u svojim korisni\U010dkim postavkama za ugodnije iskustvo \U010ditanja.";
"reading-list-api-error-entry-limit" = "Ovaj unos nije sinhronizovan jer ste dosegli ograni\U010denje broja unosa na ovom spisku.";
"action-read" = "\U010citaj";
"welcome-languages-add-or-edit-button" = "Dodaj ili izmijeni \U017eeljene jezike";
"notifications-center-mark-all-as-read" = "Ozna\U010di sve kao pro\U010ditano";
"settings-storage-and-syncing-enable-sync-footer-text" = "Dozvolite Wikimediji da sa\U010duva Va\U0161e sa\U010duvane \U010dlanke i spiskove za \U010ditanje u Va\U0161a korisni\U010dka pode\U0161avanja kada se prijavite i sinhronizujete.";
"notifications-center-go-to-user-page" = "Idi na stranicu za razgovor korisnika %1$@";
"talk-page-discussion-read-accessibility-label" = "Pro\U010ditano";
"reading-list-add-saved-button-title" = "Da, dodaj ih u moje spiskove za \U010ditanje";
"editing-welcome-citations-subtitle" = "Sav sadr\U017eaj mora biti provjerljiv. Kada dodaju nove informacije u \U010dlanak, urednici bi trebali obezbijediti citat na pouzdan izvor koji direktno podr\U017eava navode u doprinosu.";
"talk-page-error-unable-to-post-topic" = "Nema internetske veze. Nije mogu\U0107e objaviti raspravu.";
"main-menu-nearby" = "U blizini";
"edit-comment-remove-accessibility-label" = "Ukloni sintaksu komentara";
"theme-black-display-name" = "Crna";
"forgot-password-email-sent" = "Na e-po\U0161tu su poslana uputstva za ponovno postavljanje lozinke";
"home-nearby-location-footer" = "Jo\U0161 u blizini %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Isklju\U010divanje kartice Na dana\U0161nji dan \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"description-published-subtitle" = "Upravo ste u\U010dinili Wikipediju boljom za sve";
"announcements-dismiss" = "Odbaci";
"share-article-name-on-wikipedia" = "\"%1$@\" na @Wikipedia:";
"edit-link-link-target-title" = "Cilj linka";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Uklju\U010deno za %1$d";
"places-search-suggested-searches-header" = "Predlo\U017eene pretrage";
"login-title" = "Prijavite se na svoj ra\U010dun";
"empty-no-saved-pages-in-reading-list-message" = "Sa\U010duvaj stranice na ovaj spisak da biste ih vidjeli ovdje";
"more-languages-tooltip-description" = "Pretra\U017eujte Wikipediju na preko 300 jezika";
"reading-list-login-button-title" = "Prijavite se kako bi sinhronizovali svoje sa\U010duvane \U010dlanke";
"history-clear-cancel" = "Odustani";
"page-history-revision-minor-edit-accessibility-label" = "Manja izmjena";
"action-saved" = "Sa\U010duvano";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$ds";
"theme-sepia-display-name" = "Sepia";
"action-move-to-reading-list" = "Premjesti na spisak za \U010ditanje";
"explore-feed-preferences-global-cards-title" = "Globalne kartice";
"explore-most-read-generic-heading" = "Naj\U010ditanije";
"reading-list-entry-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d|%1$d \U010dlanka|%1$d \U010dlanka|%1$d \U010dlanaka po ra\U010dunu.";
"description-edit-learn-more" = "Saznaj vi\U0161e";
"edit-summary-choice-fixed-typos" = "Popravljen tipfeler";
"forgot-password-button-title" = "Postavi novu";
"crimean-tatar-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu krimskotatarskog jezika";
"reading-list-create-new-list-button-title" = "Napravi spisak za \U010ditanje";
"reading-list-generic-error" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom a\U017euriranja Va\U0161ih spiskova za \U010ditanje.";
"description-help-tips-example-description-two" = "opis \U010dlanka za \U010dlanak o Mount Everestu";
"home-button-saved-accessibility-label" = "Wikipedia, nazad na ekran Sa\U010duvano";
"app-store-keywords" = "Wikipedia, reference, wiki, enciklopedija, info, znanje, istra\U017eivanje, informacije, u\U010denje";
"article-reference-view-title" = "Referenca %1$@";
"main-menu-title" = "Vi\U0161e";
"relative-date-years-ago" = "%1$d|0=Ove godine|1=Pro\U0161le godine|Prije %1$d godine|Prije %1$d godina";
"table-of-contents-hide-button-label" = "Sakrij sadr\U017eaj";
"reading-list-list-limit-reached" = "Dostigli ste ograni\U010denje od %1$d spiskova za \U010ditanje po ra\U010dunu.";
"insert-media-alternative-text-placeholder" = "Opi\U0161ite ovu sliku";
"edit-italic-accessibility-label" = "Dodaj uko\U0161eno formatiranje";
"aaald-multiple-references-added-description" = "Dodano vi\U0161e referenci";
"reading-list-sync-disabled-panel-title" = "Sinhronizacija onemogu\U0107ena";
"abuse-filter-warning-caps" = "Tekst velikim slovima";
"button-publish" = "Objavi";
"saved-pages-image-download-error" = "Ne mogu preuzeti slike za ovu sa\U010duvanu stranicu.";
"share-get-directions-in-maps" = "Dobij uputstva";
"aaald-numerical-multiple-references-added-description" = "%1$d|Dodana %1$d referenca|Dodane %1$d reference|Dodano %1$d referenci";
"readers-accessibility-label" = "%1$@ \U010ditalaca";
"about-repositories" = "Skladi\U0161ta";
"editing-welcome-impartial-tone-subtitle" = "Nastojimo da \U010dlanci budu napisani nepristranim tonom. Pri ure\U0111ivanju te\U017eite da na pravi na\U010din predstavite svijet onako kako ga pouzdani izvori opisuju.";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Uklju\U010di Istra\U017ei";
"edit-direction-up-accessibility-label" = "Pomaknite kursor gore";
"wikitext-preview-link-external-preview-title" = "Vanjski link";
"panel-compare-revisions-text" = "Pore\U0111enje verzija poma\U017ee prikazati kako se \U010dlanak mijenjao vremenom. Pore\U0111enje dvije verzije \U010dlanka pokazuje razlika izme\U0111u tih verzija isti\U010du\U0107i bilo koji sadr\U017eaj koji je promijenjen.";
"diff-compare-header-from-info-heading" = "Od:";
"notifications-center-subheader-wikidata-connection" = "Napravljena veza s Wikipodacima";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Brisanjem sa\U010duvanih \U010dlanaka uklonit \U0107ete ih sa Va\U0161eg korisni\U010dkog ra\U010duna ako imate uklju\U010denu sinhronizaciju kao i sa ovog ure\U0111aja. Ne mo\U017eete poni\U0161titi ovu radnju.";
"page-location" = "Prika\U017ei na karti";
"reading-list-api-error-list-limit" = "Ovaj unos nije sinhronizovan jer ste dosegli ograni\U010denje broja sinhronizovanih spiskova.";
"error-unknown" = "Desila se nepoznata gre\U0161ka";
"reading-lists-split-notification" = "Postoji ograni\U010denje od %1$d \U010dlanaka po spisku za \U010ditanje. Postoje\U0107i spiskovi sa vi\U0161e od ovog ograni\U010denja su podijeljeni na vi\U0161e spiskova.";
"action-add-to-reading-list" = "Dodaj na spisak za \U010ditanje";
"places-filter-articles-action-sheet-title" = "Odaberi \U010dlanke";
"aaald-single-reference-added-description" = "Referenca dodana";
"insert-media-image-size-settings-px-unit-name" = "px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Ne, ukloni \U010dlanke sa ure\U0111aja i mog Wikipedia ra\U010duna";
"settings-search-open-app-on-search" = "Otvori aplikaciju na karticu Pretraga";
"aaald-error-title" = "Nije mogu\U0107e u\U010ditati umetnutu historiju \U010dlanka";
"insert-media-caption-caption-placeholder" = "Kako se ova slika odnosi na \U010dlanak?";
"diff-thanks-sent" = "Zahvalili ste se korisniku/-ci %1$@";
"empty-no-saved-pages-message" = "Sa\U010duvajte stranice da biste ih kasnije \U010ditali, \U010dak i kad niste na mre\U017ei";
"insert-media-image-size-setting-default" = "Predodre\U0111eno";
"about-places-maps-license-details" = "Mjesta koriste karte Apple Maps. %1$@.";
"page-history-revision-history-title" = "Historija izmjena";
"empty-no-article-message" = "Na\U017ealost, ne mogu u\U010ditati \U010dlanak";
"on-this-day-title" = "Na dana\U0161nji dan";
"places-search-recently-searched-header" = "Nedavne pretrage";
"places-accessibility-show-as-map" = "Prika\U017ei kao kartu";
"explore-potd-sub-heading" = "Sa Wikimedia Commonsa";
"home-title-accessibility-label" = "Wikipedia, pomjerite se na vrh ekrana Istra\U017ei";
"explore-feed-preferences-places-description" = "Wikipedia \U010dlanci u blizini Va\U0161e lokacije";
"talk-page-link-user-action-sheet-app" = "Pogledaj stranicu razgovora s korisnikom u aplikaciji";
"featured-widget-content-failure-for-date" = "Istaknuti \U010dlanak nije dostupan za ovaj dan.";
"add-citation-title" = "Dodaj referencu";
"in-the-news-sub-title-from-wikipedia" = "s Wikipedije";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "najvi\U0161a planina na Zemlji";
"edit-subscript-remove-accessibility-label" = "Ukloni formatiranje indeksa";
"places-enable-location-description" = "Pristup Va\U0161oj lokaciji dostupan je samo kad je aplikacija ili neka od njenih funkcija vidljiva na ekranu.";
"explore-feed-preferences-customize-explore-feed" = "Prilagodite stranicu Istra\U017ei";
"explore-feed-preferences-show-related-pages-title" = "Prika\U017ei karticu Budu\U0107i da ste pro\U010ditali";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ sa Wikipedije (%2$@)";
"intermediate-edits-count" = "%1$d|%1$d me\U0111uizmjena nije prikazana|%1$d me\U0111uizmjene nisu prikazane|%1$d me\U0111uizmjena nije prikazano";
"relative-date-days-ago" = "%1$d|0=Danas|1=Ju\U010der|Prije %1$d dana";
"edit-published" = "Izmjena objavljena";
"status-saving-for-later" = "\U010cuvam za kasnije...";
"welcome-languages-description" = "Prona\U0161ao sam sljede\U0107e jezike na Va\U0161em ure\U0111aju:";
"reverted-edit-thanks-for-editing-title" = "Hvala za ure\U0111ivanje Wikipedije!";
"talk-page-link-user-action-sheet-safari" = "Pogledaj korisni\U010dku stranicu u Safariju";
"notifications-center-go-to-wikidata-item" = "Idi na stavku Wikipodataka";
"aaald-vandalism-revert-description" = "Vra\U0107en sumnjivi vandalizam";
"talk-page-new-topic-success-text" = "Va\U0161a rasprava je uspje\U0161no objavljena";
"aaald-summary-title" = "%1$d|0=0 promjena|%1$d promjena|%1$d promjene|%1$d promjena od %2$d urednika za %3$d|0=0 dana|%3$d dan|%3$d dana";
"field-backup-token-title" = "Rezervni k\U00f4d";
"talk-page-discussion-unread-accessibility-label" = "Nepro\U010ditano";
"wikitext-preview-link-not-found-preview-title" = "Nisu prona\U0111eni interni linkovi";
"reading-list-api-error-generic" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom a\U017euriranja Va\U0161ih spiskova za \U010ditanje.";
"reading-themes-controls-accessibility-light-theme-button" = "Svijetla tema";
"account-group-title" = "Va\U0161 ra\U010dun";
"settings-languages-feed-customization" = "Mo\U017eete upravljati koji jezici \U0107e se prikazivati na Va\U0161oj stranici Istra\U017ei prilago\U0111avanjem postavki stranice Istra\U017ei.";
"wikitext-upload-captcha-needed" = "Potreba je provjera pomo\U0107u CAPTCHA-e.";
"account-creation-captcha-request-account" = "Zatra\U017eite ra\U010dun.";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "S Wikipedije (%1$@)";
"search-recent-clear-delete-all" = "Izbri\U0161i sve";
"button-saved-for-later" = "Sa\U010duvano za kasnije";
"uzbek-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante uzbe\U010dkog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\no\U02bbzbekcha lotin uzbe\U010dki, latinica (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b uzbe\U010dki, \U0107irilica (uz-cyrl)";
"wikitext-downloading" = "U\U010ditavam sadr\U017eaj...";
"places-search-top-articles-that-match-scope" = "U blizini";
"search-result-redirected-from" = "Preusmjereno sa: %1$@";
"about-libraries-license" = "Licenca";
"wikitext-preview-link-preview-title" = "Pregled veze";
"edit-decrease-indent-depth-accessibility-label" = "Smanji dubinu uvla\U010denja";
"home-nearby-footer" = "Jo\U0161 mjesta blizu Va\U0161e lokacije";
"editing-welcome-be-bold-title" = "Va\U0161 glas je va\U017ean";
"page-history-revision-time-accessibility-label" = "Verzija napravljena u %1$@";
"empty-diff-single-title" = "Nije napravljena nijedna vidljiva promjena";
"places-search-default-text" = "Pretra\U017ei mjesta";
"reading-list-login-title" = "Sinhroniziraj sa\U010duvane \U010dlanke?";
"aaald-article-insert-header" = "Zna\U010dajna a\U017euriranja";
"history-title" = "Historija";
"description-help-tips-for-example" = "Na primjer:";
"description-help-tips-example-description-one" = "opis \U010dlanka za \U010dlanak o Mona Lisi";
"explore-feed-preferences-in-the-news-description" = "\U010clanci o aktuelnim doga\U0111ajima";
"main-menu-heading-legal" = "Privatnost i uslovi";
"welcome-exploration-places-title" = "Kartica Mjesta";
"welcome-exploration-on-this-day-title" = "Na dana\U0161nji dan";
"empty-no-history-title" = "Nema historije";
"empty-no-saved-pages-title" = "Zasad nema sa\U010duvanih stranica";
"reading-lists-sort-saved-articles" = "Poredaj sa\U010duvane \U010dlanke";
"number-millions" = "%1$@";
"talk-page-new-subject-textfield-accessibility-label" = "Tema";
"talk-page-title-user-talk" = "Razgovor s korisnikom";
"places-accessibility-clear-saved-searches" = "O\U010disti sa\U010duvane pretrage";
"history-clear-delete-all" = "Da, izbri\U0161i sve";
"home-news-footer" = "Jo\U0161 aktuelnih doga\U0111aja";
"top-read-header-generic" = "Wikipedia";
"back-button-popover-title" = "Dodirnite za povratak";
"diff-paragraph-moved-direction-down" = "dolje";
"places-accessibility-group" = "%1$@ \U010dlanaka";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Izaberite jezik";
"rank-accessibility-label" = "Broj %1$@";
"aaald-new-website-reference-title" = "Veb-sajt";
"places-search-your-current-location" = "Va\U0161a trenutna lokacija";
"page-protected-other" = "Ova stranica je za\U0161ti\U0107ena na sljede\U0107im nivoima: %1$@";
"insert-media-image-position-setting-center" = "Centar";
"diff-revision-error-title" = "Nije mogu\U0107e u\U010ditati verziju";
"no-internet-connection" = "Nema internetske veze";
"welcome-notifications-tell-me-more-title" = "Vi\U0161e o obavje\U0161tenjima";
"featured-widget-language-failure" = "Va\U0161 primarni jezik Wikipedije ne podr\U017eava Istaknuti \U010dlanak. Mo\U017eete a\U017eurirati svoju primarnu Wikipediju u meniju postavki aplikacije.";
"abuse-filter-warning-irrelevant" = "Nerelevantni vanjski linkovi ili slike";
"abuse-filter-disallow-heading" = "Ne mo\U017eete objaviti ovu izmjenu";
"reading-list-entry-limit-reached" = "%1$d|\U010clanak ne mo\U017ee biti dodan|\U010clanci ne mogu biti dodani na ovaj spisak. Dostigli ste ograni\U010denje od %2$d|%2$d \U010dlanka|%2$d \U010dlanka|%2$d \U010dlanaka po spisku za \U010ditanje za %3$@";
"reading-lists-count" = "%1$d|%1$d spisak za \U010ditanje|%1$d spiska za \U010ditanje|%1$d spiskova za \U010ditanje";
"welcome-exploration-explore-feed-title" = "Stranica Istra\U017ei";
"edit-bold-accessibility-label" = "Dodaj podebljano formatiranje";
"main-menu-account-login" = "Prijavi me";
"kazakh-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu kaza\U0161kog jezika";
"empty-no-feed-message" = "Preporu\U010dene \U010dlanke mo\U017eete vidjeti kad se pove\U017eete na internet";
"description-edit-title" = "Uredi opis";
"notifications-center-change-password" = "Promijeni lozinku";
"talk-pages-reply-button-title" = "Odgovorite na ovu raspravu";
"reading-list-name-user-created-annotation" = "_[korisni\U010dki napravljeno]";
"table-of-contents-button-label" = "Sadr\U017eaj";
"explore-feed-preferences-show-featured-article-title" = "Prika\U017ei karticu Odabrani \U010dlanak";
"top-read-see-more" = "Pogledaj jo\U0161 naj\U010ditanijih \U010dlanaka";
"wikitext-upload-result-unknown" = "Ne mogu utvrditi rezultat postavljanja wikiteksta.";
"wikitext-upload-save-anonymously-warning" = "Izmjene \U0107e biti pripisane IP-adresi Va\U0161eg ure\U0111aja. Ako pritisnete %1$@, imat \U0107ete vi\U0161e privatnosti.";
"about-product-of" = "Aplikaciju je napravila %1$@ uz pomo\U0107 dobrovoljaca poput Vas";
"diff-thanks-sent-already" = "Ve\U0107 ste se zahvalili za ovu izmjenu";
"places-filter-saved-articles" = "Sa\U010duvani \U010dlanci";
"account-talk-preferences-auto-sign-discussions" = "Automatski potpi\U0161i rasprave";
"field-new-password-title" = "Nova lozinka";
"talk-page-publish-terms-and-licenses" = "Spremanjem izmjena prihvatate %1$@uslove kori\U0161tenja%2$@ i sla\U017eete se da svoj doprinos objavljujete pod licencama %3$@CC BY-SA 3.0%4$@ i %5$@GFDL%6$@.";
"welcome-exploration-places-description" = "Otkrijte znamenitosti u svojoj blizini ili potra\U017eite mjesta \U0161irom svijeta";
"action-move-to" = "Premjesti u...";
"action-saved-accessibility-notification" = "\U010clanak sa\U010duvan za kasnije";
"welcome-send-data-sub-title" = "Pomozite Zadu\U017ebini Wikimedia da pobolj\U0161a aplikaciju tako \U0161to \U0107ete nam poslati podatke o tom kako je koristite. Prikupljeni podaci su anonimni.";
"reading-lists-article-api-failure" = "Nije mogu\U0107e sinhronizirati \U010dlanak";
"saved-pages-progress-syncing" = "Preuzimanje \U010dlanka u toku...";
"logged-out-title" = "Odjavljeni ste";
"article-about-title" = "O \U010dlanku";
"settings-notifications" = "Obavje\U0161tenja";
"home-button-explore-accessibility-label" = "Wikipedia, nazad na ekran Istra\U017ei";
"tachelhit-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu tachelhit jezika";
"insert-media-image-size-settings-title" = "Veli\U010dina slike";
"aaald-new-journal-reference-volume" = "Volumen %1$@:";
"relative-date-seconds-ago-abbreviated" = "prije %1$ds";
"data-migration-status" = "A\U017euriram...";
"talk-page-error-unable-to-post-reply" = "Nema internetske veze. Nije mogu\U0107e poslati odgovor.";
"languages-title" = "Promijeni jezik";
"settings-my-languages" = "Moji jezici";
"relative-date-minutes-abbreviated" = "%1$dm";
"logged-out-subtitle" = "Do\U0161lo je do problema s autentifikacijom Va\U0161eg ra\U010duna. Da biste sinhronizovali spiskove za \U010ditanje i ure\U0111ivali pod svojim korisni\U010dkim imenom, prijavite se ponovo.";
"explore-feed-preferences-show-randomizer-footer-text" = "Isklju\U010divanje kartice Nasumi\U010dna stranica \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"field-alert-captcha-invalid" = "Neispravna CAPTCHA";
"menu-cancel-accessibility-label" = "Otka\U017ei";
"find-next-button-accessibility" = "Sljede\U0107i prona\U0111eni rezultat";
"explore-nearby-placeholder-heading" = "Mjesta";
"abuse-filter-warning-repeat" = "Ponavljaju\U0107i znakovi";
"editing-welcome-impartial-tone-title" = "Pi\U0161ite nepristrasnim tonom";
"insert-media-alternative-text-title" = "Alternativni tekst";
"diff-context-lines-expanded-button-title" = "Sakrij";
"aaald-new-journal-reference-database" = "preko %1$@";
"main-menu-account-logout-are-you-sure" = "Jeste li sigurni da se \U017eelite odjaviti?";
"settings-primary-language-details" = "Prvi jezik na ovom spisku koristit \U0107e se kao glavni jezik aplikacije.";
"about-libraries-complete-list" = "Potpuni spisak";
"diff-unedited-lines-format" = "%1$d|%1$d red neizmijenjen|%1$d reda neizmijenjena|%1$d redova neizmijenjeno";
"main-menu-account-logout" = "Odjavi me";
"places-search-this-area" = "Rezultati na ovom podru\U010dju";
"empty-no-other-article-languages-title" = "Nijedan drugi jezik nije dostupan";
"field-token-title" = "Kod za potvrdu";
"description-edit-placeholder-title" = "Kratki opisi su najbolji";
"replace-buttons-replace-all-accessibility" = "Zamijeni sve instance";
"explore-feed-preferences-feed-cards-hidden-title" = "Sve %1$@ kartice su skrivene";
"theme-default-explanation" = "Podudara se sa temom systema";
"settings-account" = "Ra\U010dun";
"notifications-center-swipe-more" = "Vi\U0161e";
"field-password-title" = "Lozinka";
"reading-themes-controls-accessibility-black-theme-button" = "Crna tema";
"description-edit-for-article" = "Opis \U010dlanka za %1$@";
"search-reading-list-placeholder-text" = "Pretra\U017ei spisak za \U010ditanje";
"editing-welcome-set-knowledge-free-subtitle" = "Da bismo svima omogu\U0107ili pristup svjetskom znanju, trebate da u\U010destvujete u njegovom stvaranju \U010ditaju\U0107i, ure\U0111uju\U0107i i doprinose\U0107i temama koje su Vama najva\U017enije.";
"continue-reading-empty-title" = "Nema nedavno pro\U010ditanih \U010dlanaka";
"notifications-center-go-to-talk-page" = "Idi na stranicu za razgovor";
"action-language-accessibility" = "Promijeni jezik";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tamnosme\U0111a tema";
"history-clear-confirmation-heading" = "Jeste li sigurni da \U017eelite izbrisati sve nedavne stavke?";
"main-menu-privacy-policy" = "Pravila o privatnosti";
"reading-list-do-not-keep-button-title" = "Ne, izbri\U0161i \U010dlanke sa ure\U0111aja";
"action-retry" = "Poku\U0161aj ponovo";
"explore-continue-reading-heading" = "Nastavi s \U010ditanjem";
"featured-widget-description" = "Otkrijte najbolje \U010dlanke na Wikipediji, koje svakodnevno bira na\U0161a zajednica.";
"field-new-password-confirm-placeholder" = "ponovo upi\U0161ite novu lozinku";
"reading-list-login-subtitle" = "Prijavite se ili napravite ra\U010dun kako biste omogu\U0107ili da se sa\U010duvani \U010dlanci i spiskovi za \U010ditanje sinhronizuju na svim ure\U0111ajima i sa\U010duvaju prema Va\U0161im korisni\U010dkim pode\U0161avanjima.";
"places-empty-search-title" = "Pretra\U017eite Wikipedijine \U010dlanke s geografskim lokacijama";
"top-read-header-with-language" = "Wikipedia (%1$@)";
"description-welcome-promise-title" = "Zapo\U010dinjanjem, obe\U0107avam da ne\U0107u zloupotrijebiti ovu mogu\U0107nost.";
"reading-lists-delete-reading-list-alert-title" = "Izbri\U0161i %1$d|spisak|spiskove?";
"action-remove" = "Ukloni";
"settings-storage-and-syncing-server-sync-footer-text" = "Zatra\U017eite a\U017euriranje svojih sinhronizovanih \U010dlanaka i spiskova za \U010ditanje.";
"find-replace-header" = "Tra\U017ei i zamijeni";
"talk-page-new-reply-body-placeholder-text" = "Sastavite odgovor";
"explore-feed-preferences-show-top-read-footer-text" = "Isklju\U010divanje kartice Naj\U010ditanije \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"field-new-password-confirm-title" = "Potvrdite novu lozinku";
"insert-media-caption-description" = "Oznaka koja se prikazuje pored stavke za sve \U010ditatelje";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "s Wikipedije";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Izbri\U0161i sve sa\U010duvane \U010dlanke?";
"explore-feed-preferences-show-picture-of-the-day-title" = "Prika\U017ei karticu Slika dana";
"empty-talk-page-title" = "Jo\U0161 nema objavljenih poruka za ovog korisnika";
"edit-style-table-view-title" = "Stil";
"page-protected-sysop" = "Ova stranica je potpuno za\U0161ti\U0107ena.";
"field-new-password-placeholder" = "upi\U0161ite novu lozinku";
"about-repositories-app-source-license-mit" = "licencom MIT";
"explore-feed-preferences-top-read-description" = "Dnevni naj\U010ditaniji \U010dlanci";
"welcome-intro-free-encyclopedia-more" = "Saznajte vi\U0161e o Wikipediji";
"reading-list-sync-enable-button-title" = "Omogu\U0107i sinhronizaciju";
"action-thank-user-accessibility" = "Zahvali se korisniku";
"edit-comment-accessibility-label" = "Dodaj sintaksu komentara";
"edit-link-accessibility-label" = "Dodaj sintaksu linka";
"reading-lists-article-save-to-disk-failed" = "Ograni\U010denje ure\U0111aja prekora\U010deno, nije mogu\U0107e sinhronizirati \U010dlanak";
"talk-page-new-topic-title" = "Nova rasprava";
"wikitext-upload-save-anonymously-or-login" = "Izmjene \U0107e biti pripisane IP-adresi Va\U0161eg ure\U0111aja. Ako se %1$@Prijavite%2$@, imat \U0107ete vi\U0161e privatnosti.";
"wikitext-preview-changes-none" = "Nema izmjena za pregled.";
"home-more-like-footer" = "Jo\U0161 \U010dlanaka kao %1$@";
"action-cancel" = "Otka\U017ei";
"page-history-revision-size-diff-subtraction" = "%1$d|Uklonjen %1$d bajt|Uklonjena %1$d bajta|Uklonjeno %1$d bajtova";
"talk-page-new-banner-title" = "Budite ljubazni";
"notifications-center-empty-checking-for-notifications" = "Provjera obavijesti...";
"wikitext-preview-link-preview-description" = "Ovaj link vodi na '%1$@'";
"insert-media-image-type-setting-frameless" = "Bez okvira";
"reading-list-unable-to-delete" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom brisanja Va\U0161eg spiska za \U010ditanje. Poku\U0161ajte ponovo kasnije.";
"crimean-tatar-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante krimskotatarskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\nQ\U0131r\U0131mtatarca, Latin krimskotatarski, latinica (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b krimskotatarski, \U0107irilica (crh-cyrl)";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Izbri\U0161i";
"settings-clear-cache-ok" = "O\U010disti ke\U0161";
"insert-media-image-preview-select-image-action-title" = "Izaberite sliku";
"explore-potd-heading" = "Slika dana";
"intermediate-edits-limited-editors-count" = "%1$d|Nije prikazana %1$d+ me\U0111uverzija|Nisu prikazane %1$d+ me\U0111uverzije|Nije prikazano %1$d+ me\U0111uverzija od %2$d korisnika";
"edit-reference-accessibility-label" = "Dodaj sintaksu reference";
"no-internet-connection-article-reload-button" = "Povratak na posljednju sa\U010duvanu verziju";
"explore-feed-preferences-hide-feed-cards-action-title" = "Sakrij sve \U201c%1$@\U201d kartice";
"potd-description-prefix" = "Slika dana za %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "O\U010distite malo prostora na ure\U0111aju i poku\U0161ajte ponovo";
"logged-out-continue-without-logging-in-button-title" = "Nastavite bez prijave";
"diff-paragraph-moved-direction-up" = "gore";
"edit-summary-choice-fixed-grammar" = "Popravljena gramati\U010dka gre\U0161ka";
"page-similar-titles" = "Sli\U010dne stranice";
"preference-summary-eventlogging-opt-in" = "Dozvolite Zadu\U017ebini Wikimedia da prikupi informacije o tom kako koristite aplikaciju da bismo je pobolj\U0161ali";
"tajik-variants-alert-title" = "A\U017euriranja podr\U0161ke za varijantu tad\U017ei\U010dkog jezika";
"explore-nearby-heading" = "Mjesta u blizini";
"talk-page-info-active-conversations-generic" = "Aktivni razgovori na Wikipediji";
"places-accessibility-show-as-list" = "Prika\U017ei kao spisak";
"reference-section-button-accessibility-label" = "Idi na odlomak sa referencama";
"button-saved-remove" = "Ukloni iz sa\U010duvanih";
"wikitext-upload-save" = "Objavljujem...";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Isklju\U010di Istra\U017ei";
"description-help-tips-title" = "Savjeti za stvaranje opisa";
"notifications-center-subheader-email-from-other-user" = "Nova e-po\U0161ta";
"action-sort" = "Sortiraj";
"explore-feed-preferences-turn-on-explore-tab-message" = "Ovo \U0107e zamijeniti karticu Postavke karticom Istra\U017ei, mo\U017eete pristupiti Postavkama s vrha kartice Istra\U017ei dodirom na ikonu zup\U010danika";
"talk-page-new-subject-placeholder-text" = "Tema";
"saved-reading-lists-title" = "Spiskovi za \U010ditanje";
"action-undo" = "Poni\U0161ti";
"explore-feed-preferences-global-card-footer-text" = "Ovo je nejezi\U010dna kartica, isklju\U010divanje ove kartice \U0107e je ukloniti sa stranice Istra\U017ei.";
"edit-unordered-list-remove-accessibility-label" = "Ukloni neporedani spisak iz trenutne linije";
"places-filter-no-saved-places" = "Nemate sa\U010duvanih mjesta";
"reading-lists-delete-reading-list-alert-message" = "Ova radnja se ne mo\U017ee poni\U0161titi. Svi \U010dlanci sa\U010duvani samo na %1$d|ovom spisku|ovim spiskovima \U0107e bit uklonjeni.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Uklju\U010deno za sve";
"aaald-new-website-reference-archive-url-text" = "Archive.org URL";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Uklanjanje %1$d|ovog \U010dlanka \U0107e ga izbrisati|ovih \U010dlanaka \U0107e ih izbrisati sa svih povezanih spiskova za \U010ditanje";
"serbian-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante srpskog jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 srpski, \U0107irilica (sr-ec)\nsrpski latinica srpski, latinica (sr-el)";
"error-generic-recovery-suggestion" = "Poku\U0161ajte ponovo kasnije";
"explore-feed-preferences-show-on-this-day-title" = "Prika\U017ei karticu Na dana\U0161nji dan";
"explore-hide-card-prompt" = "Sakrij ovu karticu";
"description-welcome-concise-sub-title" = "Idealno jedan red, izme\U0111u dvije i dvanaest rije\U010di";
"reading-themes-controls-syntax-highlighting" = "Isticanje sintakse";
"explore-feed-preferences-show-featured-article-footer-text" = "Isklju\U010divanje kartice Odabrani \U010dlanak \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia je globalni projekt za izgradnju besplatnih enciklopedija na svim jezicima svijeta. Gotovo svako ko ima pristup internetu mo\U017ee slobodno u\U010destvovati dodavanjem neutralnih, citiranih informacija.";
"edit-watch-list-learn-more-text" = "Saznaj vi\U0161e o spisku pra\U0107enja";
"article-read-more-title" = "Detaljnije";
"page-history-compare-accessibility-hint" = "Dodirnite za odabir dvije verzije za pore\U0111enje";
"reading-lists-article-not-synced-article-limit-exceeded" = "Ograni\U010denje \U010dlanka prekora\U010deno, nije mogu\U0107e sinhronizirati \U010dlanak";
"explore-random-article-sub-heading-from-wikipedia" = "s Wikipedije";
"aaald-small-change-description" = "%1$d|0=Bez manjih izmjena|napravljena %1$d manja izmjena|napravljene %1$d manje izmjene|napravljeno %1$d manjih izmjena";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Isklju\U010di stranicu Istra\U017ei";
"fetcher-error-generic" = "Ne\U0161to je po\U0161lo po zlu. Poku\U0161ajte ponovo kasnije.";
"welcome-explore-tell-me-more-done-button" = "Razumijem";
"explore-feed-preferences-turn-off-explore-tab-title" = "Ugasi karticu Istra\U017ei?";
"field-password-confirm-title" = "Potvrdite lozinku";
"reading-list-create-new-list-description" = "Opis";
"sort-by-recently-added-action" = "Nedavno dodano";
"share-menu-item" = "Podijeli\U2026";
"featured-article-empty-title" = "Odabrani \U010dlanak danas nije dostupan";
"theme-dark-display-name" = "Tamna";
"action-share-accessibility" = "Podijeli";
"reading-list-create-new-list-title" = "Napravi novi spisak";
"description-edit-warning-casing" = "Samo se vlastite imenice trebaju pisati velikim po\U010detnim slovom, \U010dak i na po\U010detku re\U010denice.";
"explore-feed-preferences-show-places-title" = "Prika\U017ei karticu Mjesta";
"field-username-placeholder" = "upi\U0161ite korisni\U010dko ime";
"notifications-center-mark" = "Ozna\U010di";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d bajt uklonjen|%1$d bajta uklonjena|%1$d bajtova uklonjeno";
"settings-notifications-push-notifications" = "Push obavje\U0161tenja";
"settings-storage-and-syncing-full-sync" = "Va\U0161 spisak za \U010ditanje \U0107e biti sinhroniziran u pozadini";
"replace-textfield-accessibility" = "Zamijeni";
"saved-all-articles-title" = "Svi \U010dlanci";
"action-next-revision-accessibility" = "Sljede\U0107a verzija";
"reading-list-keep-sync-disabled-additional-subtitle" = "Isklju\U010divanjem sinhronizacije uklonit \U0107ete ove \U010dlanke s Va\U0161eg ra\U010duna. Ako ih uklonite sa svog ure\U0111aja, ne\U0107ete ih mo\U0107i povratiti ponovnim uklju\U010divanjem sinhronizacije u budu\U0107nosti.";
"places-filter-top-read-articles" = "Naj\U010ditaniji \U010dlanci";
"unknown-generic-text" = "Nepoznato";
"edit-text-formatting-table-view-title" = "Formatiranje teksta";
"welcome-explore-new-ways-title" = "Novi na\U010dini za istra\U017eivanje";
"reading-list-sync-disabled-panel-message" = "Sinhronizacija spiska za \U010ditanje je onemogu\U0107ena za Va\U0161 Wikipedia ra\U010dun na drugom ure\U0111aju. Mo\U017eete ponovo upaliti sinhronizaciju a\U017euriraju\U0107i Va\U0161e postavke.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Poredaj \U010dlanke";
"close-button-accessibility-label" = "Zatvori";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrole tema za \U010ditanje";
"notifications-center-notifications-settings" = "Postavke obavijesti";
"description-help-about-description" = "Opisi \U010dlanaka remiziraju \U010dlanak da bi pomogli \U010ditateljima da na prvi pogled shvate o \U010demu se radi.";
"status-saved-for-later" = "Sa\U010duvano za kasnije";
"account-creation-title" = "Napravi novi ra\U010dun";
"wikitext-upload-save-terms-name" = "uslove kori\U0161tenja";
"edit-minor-text" = "Ovo je manja izmjena";
"edit-strikethrough-remove-accessibility-label" = "Ukloni precrtavanje";
"in-the-news-sub-title-from-language-wikipedia" = "S Wikipedije (%1$@)";
"welcome-send-data-helps-title" = "Pomozite da aplikacija bude bolja";
"insert-media-image-position-settings-title" = "Pozicija slike";
"welcome-explore-continue-button" = "Zapo\U010dni";
"account-creation-captcha-obtaining" = "Dobavljam novi CAPTCHA k\U00f4d...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Skrivanjem vrste kartice zaustavit \U0107e se pojavljivanje ove vrste kartice na stranici Istra\U017ei.";
"wikitext-preview-changes" = "Ispisujem pregled izmjena koje ste napravili...";
"edit-superscript-remove-accessibility-label" = "Ukloni formatiranje eksponenta";
"gan-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante gan jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U8d1b\U8a9e \U539f\U6587 gan (gan)\n\U8d63\U8bed \U7b80\U4f53 gan, pojednostavljeni (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 gan, tradicionalni (gan-hant)";
"diff-single-header-summary-heading" = "Sa\U017eetak izmjene";
"explore-featured-article-heading" = "Odabrani \U010dlanak";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Neki \U010dlanci nisu sinhronizirani, ograni\U010denje prekora\U010deno";
"relative-date-minutes-ago" = "%1$d|0=Upravo|Prije %1$d minute|Prije %1$d minute|Prije %1$d minuta";
"field-password-placeholder" = "upi\U0161ite lozinku";
"aaald-article-insert-new-changes" = "Nove izmjene";
"edit-direction-down-accessibility-label" = "Pomaknite kursor dolje";
"insert-media-alternative-text-description" = "Tekstualni opis za \U010ditatelje koji ne mogu vidjeti sliku";
"explore-feed-customize-accessibility-title" = "Prilagodi";
"page-history-anonymous-edits" = "anonimne izmjene";
"description-edit-license" = "Mijenjanjem opisa \U010dlanka prihvatam %1$@ i neopozivo dajem svoje doprinose pod licencom %2$@.";
"inuktitut-variants-alert-body" = "Aplikacija Wikipedia sada podr\U017eava sljede\U0107e varijante inuktitut jezika kao primarnih ili sekundarnih jezika unutar aplikacije, \U0161to olak\U0161ava \U010ditanje, pretra\U017eivanje i ure\U0111ivanje u \U017eeljenim varijantama:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 inuktitut, slogovi (ike-cans)\nInuktitut ilisautik, inuktitut, latinica (ike-latn)";
"about-contributors" = "Doprinosioci";
"reverted-edit-view-guidelines-text" = "Pogledajte smjernice";
"settings-notifications-trending" = "Aktualni doga\U0111aji";
"appearance-settings-adjust-text-sizing" = "Prilagodite veli\U010dinu teksta \U010dlanka";
"explore-detail-back-button-title" = "Nazad na stranicu Istra\U017ei";
"field-email-placeholder" = "primjer@primjer.org";
"reading-list-unable-to-create" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom stvaranja Va\U0161eg spiska za \U010ditanje. Poku\U0161ajte ponovo kasnije.";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Prika\U017ei spisak za \U010ditanje Sa\U010divani (npr. zadani) kao zasebni spisak u pregledu spiskova za \U010ditanje. Ovaj spisak se pojavljuje na Android ure\U0111ajima.";
"home-themes-action-title" = "Upravljajte pode\U0161avanjima";
"page-history-revision-size-diff-addition" = "%1$d|Dodan %1$d bajt|Dodana %1$d bajta|Dodano %1$d bajtova";
"replace-clear-button-accessibility" = "O\U010disti zamijeni";
"explore-feed-preferences-randomizer-description" = "Generi\U0161e nasumi\U010dne \U010dlanke za \U010ditanje";
"diff-compare-header-heading" = "Pore\U0111enje verzija";
"reading-list-login-or-create-account-title" = "Prijavite se kako bi sinhronizovali sa\U010duvane \U010dlanke";
"places-no-saved-articles-have-location" = "Nijedan od Va\U0161ih sa\U010duvanih \U010dlanaka nema informacije o lokaciji";
"field-password-confirm-placeholder" = "ponovo upi\U0161ite lozinku";
"page-history-bot-edits" = "izmjene botova";
"explore-feed-preferences-global-cards-description" = "Nejezi\U010dne kartice";
"empty-diff-compare-title" = "Nema razlika izme\U0111u verzija";
"edit-unordered-list-accessibility-label" = "Napravi neporedani spisak od trenutnog reda";
"insert-media-image-position-setting-none" = "Ni\U0161ta";
"reading-list-add-saved-subtitle" = "Postoje \U010dlanci sa\U010duvani u Va\U0161u Wikipedia aplikaciju. \U017delite li ih zadr\U017eati i spojiti sa spiskovima za \U010ditanje sinhronizovanim s Va\U0161im ra\U010dunom?";
"featured-widget-from-language-wikipedia" = "S Wikipedije (%1$@)";
"action-add-to" = "Dodaj u...";
"edit-text-formatting-accessibility-label" = "Prika\U017ei meni za formatiranje teksta";
"empty-no-saved-pages-in-reading-list-title" = "Na ovaj spisak nije sa\U010duvana ni jedna stranica";
"edit-watch-this-page-text" = "Prati ovu stranicu";
"reading-list-unable-to-update" = "Do\U0161lo je do neo\U010dekivane gre\U0161ke prilikom a\U017euriranja Va\U0161eg spiska za \U010ditanje. Poku\U0161ajte ponovo kasnije.";
"explore-another-random" = "Drugi nasumi\U010dni \U010dlanak";
"reading-lists-default-list-description" = "Predodre\U0111eni spisak za Va\U0161e sa\U010duvane \U010dlanke";
"talk-page-new-topic-body-placeholder-text" = "Sastavite novu raspravu";
"notifications-center-go-to-your-talk-page" = "Idi na svoju stranicu za razgovor";
"search-recent-empty" = "Jo\U0161 nema nedavnih pretraga";
"action-replace" = "Zamijeni";
"edit-direction-right-accessibility-label" = "Pomaknite kursor desno";
"account-creation-captcha-cannot-see-image" = "Ne mo\U017eete vidjeti sliku? %1$@";
"description-edit-pencil-introduction" = "Uredi uvod";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Kliza\U010d svjetline";
"reading-list-list-limit-exceeded-title" = "Prekora\U010dili ste ograni\U010denje od %1$d|%1$d spiska za \U010ditanje|%1$d spiska za \U010ditanje|%1$d spiskova za \U010ditanje po ra\U010dunu.";
"explore-because-you-read" = "Budu\U0107i da ste pro\U010ditali";
"explore-feed-preferences-show-news-footer-text" = "Isklju\U010divanje kartice Vijesti \U0107e je isklju\U010diti na svim dostupnim jezicima.";
"page-protected-can-not-edit-title" = "Ova stranica je za\U0161ti\U0107ena";
"edit-template-accessibility-label" = "Dodaj sintaksu \U0161ablona";
"reading-list-deleted-accessibility-notification" = "Spisak za \U010ditanje izbrisan";
"field-email-title-optional" = "E-po\U0161ta (neobavezno)";
"replace-replace-all-results-count" = "%1$d|%1$d stavka zamjenjena|%1$d stavke zamjenjene|%1$d stavki zamjenjeno";
"search-title" = "Pretraga";
"fetcher-error-unexpected-response" = "Aplikacija je dobila neo\U010dekivani odgovor od servera. Poku\U0161ajte ponovo kasnije.";
"welcome-intro-free-encyclopedia-title" = "Slobodna enciklopedija";
"reading-list-create-new-list-reading-list-name" = "Naziv spiska za \U010ditanje";
"reading-lists-conflicting-reading-list-name-updated" = "Va\U0161 spisak '%1$@' preimenovan je u '%2$@'";
"places-empty-search-description" = "Istra\U017eite gradove, dr\U017eave, kontinente, prirodne znamenitosti, historijske doga\U0111aje, gra\U0111evine i drugo.";
"talk-page-new-subject-clear-button-accessibility" = "O\U010disti temu";
"about-translators" = "Prevodioci";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Ukloni %1$d|\U010dlanak|\U010dlanke?";
"description-edit-publish" = "Objavi opis";
"places-title" = "Mjesta";
"notifications-center-mark-as-read" = "Ozna\U010di kao pro\U010ditano";
"reading-list-keep-button-title" = "Da, sa\U010duvaj \U010dlanke na ure\U0111aju";
"talk-page-topic-title" = "Razgovor";
"page-history-minor-edits" = "manje izmjene";
"abuse-filter-warning-blanking" = "Brisanje odlomaka ili cijelih \U010dlanaka";
"reading-list-add-generic-hint-title" = "Dodaj ovaj \U010dlanak na spisak za \U010ditanje?";
"edit-superscript-accessibility-label" = "Dodaj formatiranje eksponenta";
"talk-page-info-active-conversations" = "Aktivni razgovori na Wikipediji (%1$@)";
"featured-widget-title" = "Istaknuti \U010dlanak";
"insert-media-image-type-setting-frame" = "Okvir";
"description-help-more-info-description" = "Opisi se \U010duvaju i odr\U017eavaju na Wikipodacima, projektu Wikimedia Foundationa koji pru\U017ea besplatnu, suradni\U010dku, vi\U0161ejezi\U010dnu, sekundarnu bazu podataka koja podr\U017eava Wikipediju i druge projekte.";
"page-issues" = "Problemi stranice";
"table-of-contents-close-accessibility-label" = "Zatvori sadr\U017eaj";
"explore-featured-article-sub-heading-from-language-wikipedia" = "sa Wikipedije (%1$@)";
"edit-underline-remove-accessibility-label" = "Ukloni podvla\U010denje";
"clear-title-accessibility-label" = "O\U010disti";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Va\U0161a lokacija s Wikipedije (%1$@)";
"places-enable-location-title" = "Istra\U017eite \U010dlanke blizu Va\U0161e lokacije tako \U0161to \U0107ete omogu\U0107iti pristup lokaciji";
"about-places-maps-license-details-link-text" = "Pogledajte ovdje za detalje o licenci";
"appearance-settings-theme-options" = "Opcije teme";
"explore-feed-preferences-languages-footer-text" = "Skrivanjem svih kartica stranice Istra\U017ei na svim Va\U0161im jezicima ugasit \U0107e karticu Istra\U017ei.";
"feed-news-notification-button-text" = "Uklju\U010di obavje\U0161tenja";
"edit-summary-choice-linked-words" = "Dodani linkovi";
"forgot-password-instructions" = "Popunite jedno od polja ispod da biste e-po\U0161tom primili uputstva za ponovno postavljanje lozinke";
"button-next" = "Sljede\U0107e";
"reading-list-sync-enabled-panel-title" = "Sinhronizacija je omogu\U0107ena na ovom ra\U010dunu";
"diff-single-header-editor-title" = "Informacije o uredniku";
"search-recent-clear-confirmation-sub-heading" = "Ovu radnju nije mogu\U0107e poni\U0161titi!";
"settings-notifications-learn-more" = "Detaljnije o obavje\U0161tenjima";
"field-captcha-title" = "Upi\U0161ite tekst koji vidite iznad";
"description-published-title" = "Opis objavljen!";
"welcome-send-data-learn-more" = "Saznajte vi\U0161e o prikupljenim podacima";
"relative-date-hours-ago" = "%1$d|0=Nedavno|Prije %1$d sat|Prije %1$d sata|Prije %1$d sati";
"two-factor-login-with-backup-code" = "Koristi jedan od rezervnih kodova";
"about-title" = "O aplikaciji";
"search-recent-clear-cancel" = "Otka\U017ei";
"pictured" = "na slici";
"in-the-news-currently-trending" = "Aktualno";
"description-help-title" = "Pomo\U0107 za opis \U010dlanka";
"diff-thanks-send-button-title" = "Zahvali se";
"reverted-edit-title" = "Vra\U0107ena izmjena";
"saved-default-reading-list-tag" = "Ovaj spisak se ne mo\U017ee isbrisati";
"explore-feed-preferences-turn-on-explore-tab-title" = "Uklju\U010di karticu Istra\U017ei?";
"settings-notifications-info" = "Budite obavije\U0161teni o aktualnim i naj\U010ditanijim \U010dlancima na Wikipediji uz pomo\U0107 na\U0161ih push obavje\U0161tenja. Sve se nudi s najnovijim podacima, a pritom se po\U0161tuje Va\U0161a privatnost.";
"aaald-new-website-reference-archive-date-text" = "iz originalna na datum %1$@";
"welcome-volunteer-send-usage-reports" = "\U0160alji izvje\U0161taje o kori\U0161tenju";
"edit-clear-formatting-accessibility-label" = "Ukolni formatiranje";
"relative-date-hours-ago-abbreviated" = "prije %1$dh";
"reverted-edit-possible-reasons-subtitle" = "Znamo da ste dali sve od sebe, ali jedan od pregledava\U010da je procijenio da izmjena ne mo\U017ee biti prihva\U0107ena.\n\nMogu\U0107i razlozi za\U0161to je Va\U0161a izmjena vra\U0107ena uklju\U010duju:";
"saved-search-default-text" = "Pretra\U017ei sa\U010duvane \U010dlanke";
